Repository: yuceel/swift_camp
Catalog: SwiftUI/Swift-Camp-Devs/SwiftCampDevs/Localizable.xcstrings
Source language: en
Languages: ar_ae, es, he, tr, ur_in, ur_pk, zh_hans

source: High-Quality Uploads (Wi-Fi Only)
ar_ae: تحميلات عالية الجودة (واي فاي فقط)
es: Subidas de alta calidad (Solo Wi-Fi)
he: העלאות באיכות גבוהה (Wi-Fi בלבד)
tr: Yüksek Kaliteli Yüklemeler (Sadece Wi-Fi)
ur_in: اعلی معیار کی اپ لوڈز (صرف وائی فائی)
ur_pk: اعلی معیار کی اپ لوڈز (صرف وائی فائی)
zh_hans: 高质量上传（仅Wi-Fi）

source: Home
ar_ae: الرئيسية
es: Inicio
he: בית
tr: Ana Sayfa
ur_in: ہوم
ur_pk: ہوم
zh_hans: 首页

source: I accept the terms and privacy policy
ar_ae: أوافق على الشروط وسياسة الخصوصية
es: Acepto los términos y la política de privacidad
he: אני מקבל את התנאים ומדיניות הפרטיות
tr: Şartları ve gizlilik politikasını kabul ediyorum
ur_in: میں شرائط اور پرائیویسی پالیسی کو قبول کرتا ہوں
ur_pk: میں شرائط اور پرائیویسی پالیسی کو قبول کرتا ہوں
zh_hans: 我接受条款和隐私政策

source: Language
ar_ae: اللغة
es: Idioma
he: שפה
tr: Dil
ur_in: زبان
ur_pk: زبان
zh_hans: 语言

source: Log in
ar_ae: تسجيل الدخول
es: Iniciar sesión
he: התחבר
tr: Giriş Yap
ur_in: لاگ ان کریں
ur_pk: لاگ ان کریں
zh_hans: 登录

source: Log out from other devices. Select this if someone else used your account.
ar_ae: تسجيل الخروج من الأجهزة الأخرى. اختر هذا إذا استخدم شخص آخر حسابك.
es: Cerrar sesión en otros dispositivos. Selecciona esto si alguien más usó tu cuenta.
he: התנתק ממכשירים אחרים. בחר באפשרות זו אם מישהו אחר השתמש בחשבונך.
tr: Diğer cihazlardan çıkış yapın. Bunu, başka birinin hesabınızı kullandığını düşünüyorsanız seçin.
ur_in: دیگر ڈیوائسز سے لاگ آؤٹ کریں۔ اگر کسی اور نے آپ کا اکاؤنٹ استعمال کیا ہے تو اسے منتخب کریں۔
ur_pk: دیگر آلات سے لاگ آؤٹ کریں۔ اگر کسی اور نے آپ کا اکاؤنٹ استعمال کیا ہے تو اسے منتخب کریں۔
zh_hans: 从其他设备注销。如果其他人使用了您的账户，请选择此选项。

source: Mail
ar_ae: البريد
es: Correo
he: דואר
tr: E-Mail
ur_in: میل
ur_pk: میل
zh_hans: 邮件

source: Male
ar_ae: ذكر
es: Masculino
he: זכר
tr: Erkek
ur_in: مرد
ur_pk: مرد
zh_hans: 男性

source: Message, group & call tones
ar_ae: نغمات الرسائل والمجموعات والمكالمات
es: Tonos de mensajes, grupos y llamadas
he: צלילי הודעות, קבוצות ושיחות
tr: Mesaj, grup ve arama tonları
ur_in: پیغام، گروپ اور کال ٹونز
ur_pk: پیغام، گروپ اور کال ٹونز
zh_hans: 消息、群组和呼叫铃声

source: My Portfolio
ar_ae: ملفي الشخصي
es: Mi Portafolio
he: התיק שלי
tr: Portföyüm
ur_in: میرا پورٹ فولیو
ur_pk: میرا پورٹ فولیو
zh_hans: 我的作品集

source: Network usage, auto-download
ar_ae: استخدام الشبكة والتحميل التلقائي
es: Uso de red, descarga automática
he: שימוש ברשת, הורדה אוטומטית
tr: Ağ kullanımı, otomatik indirme
ur_in: نیٹ ورک کا استعمال، خودکار ڈاؤن لوڈ
ur_pk: نیٹ ورک کا استعمال، خودکار ڈاؤن لوڈ
zh_hans: 网络使用情况，自动下载

source: New password
ar_ae: كلمة المرور الجديدة
es: Nueva contraseña
he: סיסמה חדשה
tr: Yeni şifre
ur_in: نیا پاس ورڈ
ur_pk: نیا پاس ورڈ
zh_hans: 新密码

source: Notifications
ar_ae: الإشعارات
es: Notificaciones
he: התראות
tr: Bildirimler
ur_in: اطلاعات
ur_pk: اطلاعات
zh_hans: 通知

source: Or with
ar_ae: أو باستخدام
es: O con
he: או עם
tr: Veya ile
ur_in: یا اس کے ساتھ
ur_pk: یا اس کے ساتھ
zh_hans: 或使用

source: Password
ar_ae: كلمة المرور
es: Contraseña
he: סיסמה
tr: Şifre
ur_in: پاس ورڈ
ur_pk: پاس ورڈ
zh_hans: 密码

source: Password changed
ar_ae: تم تغيير كلمة المرور
es: Contraseña cambiada
he: הסיסמה שונתה
tr: Şifre değiştirildi
ur_in: پاس ورڈ تبدیل ہو گیا
ur_pk: پاس ورڈ تبدیل ہو گیا
zh_hans: 密码已更改

source: Please confirm your country code and enter your phone number.
ar_ae: يرجى تأكيد رمز بلدك وإدخال رقم هاتفك.
es: Por favor, confirma tu código de país e ingresa tu número de teléfono.
he: אנא אמת את קוד המדינה שלך והזן את מספר הטלפון שלך.
tr: Lütfen ülke kodunuzu onaylayın ve telefon numaranızı girin.
ur_in: براہ کرم اپنے ملک کا کوڈ تصدیق کریں اور اپنا فون نمبر درج کریں۔
ur_pk: براہ کرم اپنے ملک کا کوڈ تصدیق کریں اور اپنا فون نمبر درج کریں۔
zh_hans: 请确认您的国家代码并输入您的电话号码。

source: Please type something you’ll remember
ar_ae: من فضلك اكتب شيئًا سأذكره
es: Por favor, escribe algo que recuerdes
he: אנא הקלד משהו שתוכל לזכור
tr: Lütfen hatırlayacağınız bir şey yazın
ur_in: براہ کرم کچھ ایسا ٹائپ کریں جو آپ کو یاد رہے
ur_pk: براہ کرم کچھ ایسا ٹائپ کریں جو آپ کو یاد رہے
zh_hans: 请输入您会记住的内容

source: Portfolio
ar_ae: المحفظة
es: Portafolio
he: פורטפוליו
tr: Portföy
ur_in: پورٹ فولیو
ur_pk: پورٹ فولیو
zh_hans: 作品集

source: Privacy Policies
ar_ae: سياسات الخصوصية
es: Políticas de Privacidad
he: מדיניות פרטיות
tr: Gizlilik Politikaları
ur_in: پرائیویسی پالیسیاں
ur_pk: پرائیویسی پالیسیاں
zh_hans: 隐私政策

source: Privacy, security, change email or number
ar_ae: الخصوصية، الأمان، تغيير البريد الإلكتروني أو الرقم
es: Privacidad, seguridad, cambiar correo o número
he: פרטיות, אבטחה, שינוי דוא"ל או מספר
tr: Gizlilik, güvenlik, e-posta veya numara değişikliği
ur_in: پرائیویسی، سیکیورٹی، ای میل یا نمبر تبدیل کریں
ur_pk: پرائیویسی، سیکیورٹی، ای میل یا نمبر تبدیل کریں
zh_hans: 隐私、安全、更改电子邮件或号码

source: Profile
ar_ae: الملف الشخصي
es: Perfil
he: פרופיל
tr: Profil
ur_in: پروفائل
ur_pk: پروفائل
zh_hans: 个人资料

source: Profile Links
ar_ae: روابط الملف الشخصي
es: Enlaces del Perfil
he: קישורים לפרופיל
tr: Profil Bağlantıları
ur_in: پروفائل لنکس
ur_pk: پروفائل لنکس
zh_hans: 个人资料链接

source: Project Description
ar_ae: وصف المشروع
es: Descripción del Proyecto
he: תיאור פרויקט
tr: Proje Açıklaması
ur_in: پروجیکٹ کی تفصیل
ur_pk: پروجیکٹ کی تفصیل
zh_hans: 项目描述

source: Project Name
ar_ae: اسم المشروع
es: Nombre del Proyecto
he: שם פרויקט
tr: Proje Adı
ur_in: پروجیکٹ کا نام
ur_pk: پروجیکٹ کا نام
zh_hans: 项目名称

source: Projects
ar_ae: المشاريع
es: Proyectos
he: פרויקטים
tr: Projeler
ur_in: پروجیکٹس
ur_pk: پروجیکٹس
zh_hans: 项目

source: Recent Activities
ar_ae: النشاطات الأخيرة
es: Actividades Recientes
he: פעילויות אחרונות
tr: Son Etkinlikler
ur_in: حالیہ سرگرمیاں
ur_pk: حالیہ سرگرمیاں
zh_hans: 最近活动

source: Remember me
ar_ae: تذكرني
es: Recuérdame
he: זכור אותי
tr: Beni hatırla
ur_in: مجھے یاد رکھیں
ur_pk: مجھے یاد رکھیں
zh_hans: 记住我

source: Reset password
ar_ae: إعادة تعيين كلمة المرور
es: Restablecer contraseña
he: אפס סיסמה
tr: Şifreyi sıfırla
ur_in: پاس ورڈ ری سیٹ کریں
ur_pk: پاس ورڈ ری سیٹ کریں
zh_hans: 重置密码

source: Retype New Password
ar_ae: أعد كتابة كلمة المرور الجديدة
es: Vuelve a escribir la nueva contraseña
he: הקלד מחדש את הסיסמה החדשה
tr: Yeni Şifreyi Yeniden Yazın
ur_in: نیا پاس ورڈ دوبارہ ٹائپ کریں
ur_pk: نیا پاس ورڈ دوبارہ ٹائپ کریں
zh_hans: 重新输入新密码

source: Search
ar_ae: بحث
es: Buscar
he: חיפוש
tr: Ara
ur_in: تلاش کریں
ur_pk: تلاش کریں
zh_hans: 搜索

source: Security
ar_ae: الأمان
es: Seguridad
he: אבטחה
tr: Güvenlik
ur_in: سیکیورٹی
ur_pk: سیکیورٹی
zh_hans: 安全

source: Send code
ar_ae: إرسال الرمز
es: Enviar código
he: שלח קוד
tr: Kodu gönder
ur_in: کوڈ بھیجیں
ur_pk: کوڈ بھیجیں
zh_hans: 发送验证码

source: Send code again
ar_ae: إرسال الرمز مرة أخرى
es: Enviar código de nuevo
he: שלח קוד שוב
tr: Kodu tekrar gönder
ur_in: کوڈ دوبارہ بھیجیں
ur_pk: کوڈ دوبارہ بھیجیں
zh_hans: 重新发送验证码

source: Send Feedback
ar_ae: إرسال تعليق
es: Enviar Comentarios
he: שלח משוב
tr: Geri Bildirim Gönder
ur_in: فیڈ بیک بھیجیں
ur_pk: رائے بھیجیں
zh_hans: 发送反馈

source: Share
ar_ae: مشاركة
es: Compartir
he: שתף
tr: Paylaş
ur_in: شیئر کریں
ur_pk: شیئر کریں
zh_hans: 分享

source: Sign up
ar_ae: تسجيل حساب جديد
es: Regístrate
he: הרשם
tr: Kayıt ol
ur_in: سائن اپ کریں
ur_pk: سائن اپ کریں
zh_hans: 注册

source: Skip
ar_ae: تخطي
es: Saltar
he: דלג
tr: Atla
ur_in: چھوڑ دیں
ur_pk: چھوڑ دیں
zh_hans: 跳过

source: Storage and data
ar_ae: التخزين والبيانات
es: Almacenamiento y datos
he: אחסון ונתונים
tr: Depolama ve veri
ur_in: اسٹوریج اور ڈیٹا
ur_pk: اسٹوریج اور ڈیٹا
zh_hans: 存储和数据

source: Swift Camp Repo
ar_ae: مستودع سويفت كامب
es: Repositorio de Swift Camp
he: מאגר סוויף קמפ
tr: Swift Camp Deposu
ur_in: سوئفٹ کیمپ ریپو
ur_pk: سویفٹ کیمپ ریپو
zh_hans: Swift 训练营仓库

source: Swift Documentation
ar_ae: توثيق Swift
es: Documentación de Swift
he: תיעוד סוויף
tr: Swift Belgeleri
ur_in: سوئفٹ دستاویزات
ur_pk: سویفٹ دستاویزات
zh_hans: Swift 文档

source: Swift Guidances
ar_ae: إرشادات سويفت
es: Guías de Swift
he: הנחיות של סוויף
tr: Swift Rehberleri
ur_in: سوئفٹ رہنمائیاں
ur_pk: سویفٹ رہنمائی
zh_hans: Swift 指南

source: Swift UI Components
ar_ae: مكونات واجهة سويفت
es: Componentes de Swift UI
he: רכיבי ממשק משתמש של סוויף
tr: Swift UI Bileşenleri
ur_in: سوئفٹ یو آئی اجزاء
ur_pk: سویفٹ یو آئی اجزاء
zh_hans: Swift UI 组件

source: Tech Stack
ar_ae: المجموعة التقنية
es: Tecnologías
he: ערימה טכנולוגית
tr: Teknoloji Yığını
ur_in: ٹیک اسٹیک
ur_pk: ٹیک اسٹیک
zh_hans: 技术栈

source: Theme, wallpapers, chat history
ar_ae: السمة، الخلفيات، سجل المحادثات
es: Tema, fondos de pantalla, historial de chat
he: ערכה, טקסטות רקע, הסטוריי צ'אט
tr: Tema, duvar kağıtları, sohbet geçmişi
ur_in: تھیم، وال پیپرز، چیٹ ہسٹری
ur_pk: تھیم، وال پیپرز، چیٹ ہسٹری
zh_hans: 主题、壁纸、聊天记录

source: This meaningful project is made possible thanks to the generous support of MasterFabric Technology Information Inc. and EduTech. Aiming to promote knowledge and innovation for the benefit of society, We thank them for empowering us to create this non-profit project.
ar_ae: هذا المشروع الهادف أصبح ممكناً بفضل الدعم السخي من شركة ماستر فابريك لتكنولوجيا المعلومات وإيدوتك. نهدف إلى تعزيز المعرفة والابتكار لصالح المجتمع، ونشكرهم على تمكيننا من إنشاء هذا المشروع غير الربحي.
es: Este proyecto significativo es posible gracias al generoso apoyo de MasterFabric Technology Information Inc. y EduTech. Con el objetivo de promover el conocimiento y la innovación en beneficio de la sociedad, les agradecemos por permitirnos crear este proyecto sin fines de lucro.
he: הפרויקט המשמעותי הזה מתאפשר בזכות התמיכה הנדיבה של MasterFabric Technology Information Inc. ו-EduTech. השואפים לקדם ידע וחדשנות לטובת החברה. אנו מודים להם על כך שנתנו לנו את הכוח ליצור את הפרויקט הלא-רווחי הזה.
tr: Bu anlamlı proje, MasterFabric Technology Information Inc. ve EduTech'in cömert desteği sayesinde mümkün olmuştur. Toplum yararına bilgi ve yeniliği teşvik etmeyi amaçlayan bu kar amacı gütmeyen projeyi yaratmamıza olanak sağladıkları için onlara teşekkür ederiz.
ur_in: یہ بامعنی پروجیکٹ ماسٹر فیبرک ٹیکنالوجی انفارمیشن انکارپوریشن اور ایجوٹیک کی فراخدلانہ حمایت کی بدولت ممکن ہوا ہے۔ معاشرے کے فائدے کے لئے علم اور جدت کو فروغ دینے کا مقصد رکھتے ہوئے، ہم ان کا شکریہ ادا کرتے ہیں کہ انہوں نے ہمیں یہ غیر منافع بخش پروجیکٹ بنانے کے قابل بنایا۔
ur_pk: یہ بامعنی پروجیکٹ ماسٹر فیبرک ٹیکنالوجی انفارمیشن انک اور ایجوٹیک کی فراخدلانہ حمایت کی بدولت ممکن ہوا ہے۔ معاشرے کے فائدے کے لیے علم اور جدت کو فروغ دینے کے مقصد سے، ہم ان کا شکریہ ادا کرتے ہیں کہ انہوں نے ہمیں یہ غیر منافع بخش پروجیکٹ بنانے کے قابل بنایا۔
zh_hans: 这个有意义的项目得益于 MasterFabric 技术信息公司和 EduTech 的慷慨支持。为了促进知识和创新以造福社会，我们感谢他们赋予我们创建这个非营利项目的能力。

source: Title
ar_ae: العنوان
es: Título
he: כותרת
tr: Başlık
ur_in: عنوان
ur_pk: عنوان
zh_hans: 标题

source: Two-Factor Authentication
ar_ae: المصادقة الثنائية
es: Autenticación de Dos Factores
he: אימות דו-שלבי
tr: İki Faktörlü Kimlik Doğrulama
ur_in: دو فیکٹر تصدیق
ur_pk: دو عنصر کی تصدیق
zh_hans: 双因素认证

source: Type your message here.
ar_ae: اكتب رسالتك هنا.
es: Escribe tu mensaje aquí.
he: הקלד את ההודעה שלך כאן.
tr: Mesajınızı buraya yazın.
ur_in: اپنا پیغام یہاں ٹائپ کریں۔
ur_pk: اپنا پیغام یہاں ٹائپ کریں۔
zh_hans: 在此输入您的消息。

source: Upload images in high quality regardless of your connection type. May use more data.
ar_ae: تحميل الصور بجودة عالية بغض النظر عن نوع اتصالك. قد يستخدم المزيد من البيانات.
es: Sube imágenes en alta calidad independientemente de tu tipo de conexión. Puede usar más datos.
he: העלא תמונות באיכות גבוהה ללא קשר לסוג החיבור שלך. עשוי להשתמש ביותר נתונים.
tr: Bağlantı türünüz ne olursa olsun yüksek kalitede görüntü yükleyin. Daha fazla veri kullanabilir.
ur_in: اپنی کنکشن کی قسم سے قطع نظر اعلی معیار میں تصاویر اپ لوڈ کریں۔ زیادہ ڈیٹا استعمال ہو سکتا ہے۔
ur_pk: اپنی کنکشن کی قسم سے قطع نظر اعلی معیار میں تصاویر اپ لوڈ کریں۔ زیادہ ڈیٹا استعمال ہو سکتا ہے۔
zh_hans: 无论您的连接类型如何，都可以上传高质量图片。可能会消耗更多数据。

source: User Activity History
ar_ae: سجل نشاط المستخدم
es: Historial de Actividad del Usuario
he: היסטוריית פעילות משתמש
tr: Kullanıcı Etkinlik Geçmişi
ur_in: صارف کی سرگرمی کی تاریخ
ur_pk: صارف کی سرگرمی کی تاریخ
zh_hans: 用户活动历史

source: Username
ar_ae: اسم المستخدم
es: Nombre de usuario
he: שם משתמש
tr: Kullanıcı Adı
ur_in: صارف کا نام
ur_pk: صارف کا نام
zh_hans: 用户名

source: Verify
ar_ae: تحقق
es: Verificar
he: אמת
tr: Doğrula
ur_in: تصدیق کریں
ur_pk: تصدیق کریں
zh_hans: 验证

source: Verify OTP
ar_ae: تحقق من رمز OTP
es: Verificar OTP
he: אמת קוד OTP
tr: OTP'yi Doğrula
ur_in: او ٹی پی کی تصدیق کریں
ur_pk: او ٹی پی کی تصدیق کریں
zh_hans: 验证 OTP

source: Verify your phone number
ar_ae: تحقق من رقم هاتفك
es: Verifica tu número de teléfono
he: אמת את מספר הטלפון שלך
tr: Telefon numaranızı doğrulayın
ur_in: اپنے فون نمبر کی تصدیق کریں
ur_pk: اپنے فون نمبر کی تصدیق کریں
zh_hans: 验证您的电话号码

source: We detected unrecognized logins
ar_ae: اكتشفنا عمليات تسجيل دخول غير معروفة
es: Hemos detectado inicios de sesión no reconocidos
he: זיהינו כניסות לא מזוהות
tr: Tanınmayan girişler tespit ettik
ur_in: ہم نے غیر شناخت شدہ لاگ ان کا پتہ لگایا ہے
ur_pk: ہم نے غیر شناخت شدہ لاگ ان کا پتہ لگایا ہے
zh_hans: 我们检测到未识别的登录

source: We’ve sent a code to helloworld@gmail.com
ar_ae: لقد أرسلنا رمزًا إلى helloworld@gmail.com
es: Hemos enviado un código a helloworld@gmail.com
he: שלחנו קוד ל-helloworld@gmail.com
tr: helloworld@gmail.com adresine bir kod gönderdik
ur_in: ہم نے helloworld@gmail.com پر ایک کوڈ بھیجا ہے
ur_pk: ہم نے helloworld@gmail.com پر ایک کوڈ بھیجا ہے
zh_hans: 我们已向 helloworld@gmail.com 发送了验证码

source: We’ve sent an SMS with an activation code to your phone +33 2 94 27 84 11
ar_ae: لقد أرسلنا رسالة نصية تحتوي على رمز التفعيل إلى هاتفك +33 2 94 27 84 11
es: Hemos enviado un SMS con un código de activación a tu teléfono +33 2 94 27 84 11
he: שלחנו הודעת SMS עם קוד הפעלה לטלפון שלך +33 2 94 27 84 11
tr: Telefonunuza +33 2 94 27 84 11 numarasına bir aktivasyon kodu içeren SMS gönderdik
ur_in: ہم نے آپ کے فون +33 2 94 27 84 11 پر ایکٹیویشن کوڈ کے ساتھ ایک ایس ایم ایس بھیجا ہے
ur_pk: ہم نے آپ کے فون +33 2 94 27 84 11 پر ایکٹیویشن کوڈ کے ساتھ ایک ایس ایم ایس بھیجا ہے
zh_hans: 我们已向您的手机 +33 2 94 27 84 11 发送了包含激活码的短信

source: Welcome to your new app.
ar_ae: مرحباً بك في تطبيقك الجديد.
es: Bienvenido a tu nueva aplicación.
he: ברוך הבא לאפליקציה החדשה שלך.
tr: Yeni uygulamanıza hoş geldiniz.
ur_in: آپ کی نئی ایپ میں خوش آمدید۔
ur_pk: آپ کی نئی ایپ میں خوش آمدید۔
zh_hans: 欢迎使用您的新应用。

source: You are typing now @All
ar_ae: أنت تكتب الآن @الكل
es: Estás escribiendo ahora @Todos
he: אתה מקליד עכשיו @All
tr: Şu anda yazıyorsunuz @All
ur_in: آپ ابھی @All ٹائپ کر رہے ہیں
ur_pk: آپ ابھی @All ٹائپ کر رہے ہیں
zh_hans: 您正在输入 @所有人

source: Your email
ar_ae: بريدك الإلكتروني
es: Tu correo electrónico
he: האימייל שלך
tr: E-postanız
ur_in: آپ کا ای میل
ur_pk: آپ کا ای میل
zh_hans: 您的电子邮件

source: Your full name
ar_ae: اسمك الكامل
es: Tu nombre completo
he: שמך המלא
tr: Tam adınız
ur_in: آپ کا پورا نام
ur_pk: آپ کا پورا نام
zh_hans: 您的全名

source: Your password has been changed succesfully
ar_ae: تم تغيير كلمة المرور الخاصة بك بنجاح
es: Tu contraseña ha sido cambiada exitosamente
he: הסיסמה שלך שונתה בהצלחה
tr: Şifreniz başarıyla değiştirildi
ur_in: آپ کا پاس ورڈ کامیابی سے تبدیل ہو گیا ہے
ur_pk: آپ کا پاس ورڈ کامیابی کے ساتھ تبدیل ہو گیا ہے
zh_hans: 您的密码已成功更改

source: Your username
ar_ae: اسم المستخدم الخاص بك
es: Tu nombre de usuario
he: שם המשתמש שלך
tr: Kullanıcı adınız
ur_in: آپ کا صارف نام
ur_pk: آپ کا صارف نام
zh_hans: 您的用户名

source: Apple
ar_ae: آبل
he: אפל
ur_in: ایپل
ur_pk: ایپل
zh_hans: 苹果

source: Chats
ar_ae: المحادثات
he: צ'אטים
tr: Sohbetler
ur_in: چیٹس
ur_pk: چیٹس
zh_hans: 聊天

source: GitHub
ar_ae: جيت هب
he: גיטהאף
ur_in: گٹ ہب
ur_pk: گٹ ہب

source: Google
ar_ae: جوجل
he: גוגל
ur_in: گوگل
ur_pk: گوگل
zh_hans: 谷歌

source: Swift UI
ar_ae: واجهة سويفت
he: ממשק משתמש של סוויף
ur_in: سوئفٹ یو آئی
ur_pk: سویفٹ یو آئی

source: SMS
ar_ae: رسالة نصية
ur_in: ایس ایم ایس
ur_pk: ایس ایم ایس
zh_hans: 短信
